#+title: Evaluación de exposición: Ataque por symlinks
#+author: Gunnar Wolf

- Tema presentado por :: Mijael Vázquez
- Calificación global :: (6.69 × 0.3) + (8.625 × 0.7) = *8.04*

* Evaluación grupal
|--------------+------------+----------+-----------+-------|
| Originalidad | Relevancia | Claridad | Presencia | Total |
|--------------+------------+----------+-----------+-------|
|          7.5 |        7.5 |        5 |       7.5 |  6.88 |
|           10 |          5 |        5 |         5 |  6.25 |
|           10 |          5 |        5 |         5 |  6.25 |
|           10 |        7.5 |      7.5 |       7.5 |  8.13 |
|            0 |          0 |        5 |       7.5 |  3.13 |
|          7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |        7.5 |       10 |         5 |  8.13 |
|           10 |        7.5 |      7.5 |         5 |  7.50 |
|           10 |        7.5 |        5 |         5 |  6.88 |
|          7.5 |          5 |        5 |       7.5 |  6.25 |
|--------------+------------+----------+-----------+-------|
|         8.25 |       6.00 |     6.25 |      6.25 |  6.69 |
#+TBLFM: @>$1..@>$4=vmean(@II..@III-1); f-2::@2$>..@>$>=vmean($1..$4); f-2
* Evaluación del docente

- Originalidad del tema :: Excelente (10)
- Material desarrollado :: Excelente (10)
- Contenido :: Bueno (7.5)
- Fuentes bibliográficas :: Suficiente (5)
- Uso del tiempo :: Excelente (10)
- Dominio del tema :: Bueno (7.5)
- Presencia :: Excelente (10)
- Global :: 10×0.1 + 10×0.2 + 7.5×0.2 + 5×0.1 + 10×0.1 + 7.5×0.15 +
            10×0.15 = 8.625
